[Strings]
ColumnName=Name
ColumnType=Typ
ColumnData=Daten
ColumnHint=Hinweis
MenuCopyName=Name kopieren
MenuCopyData=Daten kopieren
MenuCopyLine=Name = Daten kopieren
StatusChanged=Zuletzt geaendert
StatusValues=Values
StatusSubkeys=Subkeys
StatusUnknown=unbekannt
HintSid=SID
HintPath=Pfad
HintEnvVar=Env-Var
MenuHexView=Hex-Ansicht
MenuCompare=Mit Datei vergleichen...
MenuCompareEnd=Vergleich beenden
ColumnStatus=Status
ColumnValueA=Wert (A)
ColumnValueB=Wert (B)
DiffAdded=neu in B
DiffRemoved=fehlt in B
DiffChanged=geaendert
DiffMissing=(fehlt)
DiffModeLabel=Vergleichsmodus
CompareFilterLabel=Registry-Hive-Dateien
CompareInvalidFile=Datei ist keine gueltige Hive-Datei.
CompareParseFailed=Vergleichsdatei konnte nicht gelesen werden.
